[
  "Mức thu nhập hiện tại của bạn là bao nhiêu ?",
  "Nếu phải hoán đổi thân xác với một người trong 1 tuần, bạn sẽ chọn ai ?",
  "Nếu phải hôn một người trong căn phòng này, đó là ai ?",
  "Nếu bạn gặp một thần đèn, ba điều ước của bạn sẽ là gì?",
  "Trong số tất cả những người trong phòng, bạn sẽ đồng ý hẹn hò với ai?",
  "Nếu buộc phải giết một người ở đây, người đó là ai ?",
  "Ai là người ăn mặc xấu nhất ở đây trừ bạn ?",
  "Nơi kỳ lạ nhất mà bạn đã hôn ai đó là ở đâu?",
  "Kỷ lục số ngày không tắm của bạn là bao nhiêu ?",
  "Ai là người nhạt nhất ở đây trừ bạn ?",
  "Ai là người đẹp nhất trong căn phòng này, trừ bạn ?",
  "Nếu phải quay lại với một người yêu cũ, bạn sẽ chọn ai?",
  "Kể tên hai thú vui tội lỗi của bạn.",
  "Kể tên một điều bạn sẽ thay đổi về mỗi người trong phòng này.",
  "Nếu bạn có thể kết hôn với một đồng nghiệp / bạn cùng lớp, bạn sẽ chọn ai và tại sao?",
  "Bạn mất trinh ở năm bao nhiêu tuổi ?",
  "Bạn đã 'làm chuyện đó' với bao nhiêu người ?",
  "Nụ hôn tồi tệ nhất của bạn là với ai ?",
  "Điều gì trong năm nay khiến bạn cảm thấy xấu hổ ?",
  "Điều bạn ghét nhất về từng người ngồi ở đây là gì ?",
  "3 sự thật ít người biết về bạn là gì ?",
  "Điều bạn tự tin nhất trên cơ thể của bản thân là gì ?",
  "Tiêu chuẩn lựa chọn 'bạn đời' của bạn là gì ?",
  "Điều bạn đã nói dối với tất cả những người ở đây là gì ?",
  "3 lý do để chê ngôi trường bạn đang học hoặc nơi bạn đang làm việc là gì ?",
  "Mục tiêu tương lai của bạn là gì ?",
  "Ước mơ thời 'trẻ trâu' của bạn là gì ?",
  "Bạn đã từng 'cắm sừng' ai đó chưa ?",
  "Ai là người mà bạn sẵn sàng lấy làm vợ/chồng ? (tất cả những người chơi còn lại đều phải biết người này)",
  "Kể tên một người bạn cảm thấy ghét (tất cả người chơi còn lại đều phải biết người này)",
  "Điều ý nghĩa nhất mà bạn từng nhận được từ một trong số những người chơi còn lại là gì ?",
  "Điều gì liên quan tới một người chơi khác khiến bạn cảm thấy ăn năn ?",
  "Trong 7 tội lỗi của loài người bạn nghĩ bạn phạm phải tội nào nhiều nhất ?",
  "Bạn đã từng đi ăn ăn cắp chưa ?",
  "Điều khiến bạn tự ti nhất về bản thân là gì ?",
  "Kể một câu chuyện thật chi tiết về ngày bạn được sinh ra",
  "Điều gì về từng người ở đây khiến bạn cảm thấy hấp dẫn ?",
  "Điều gì về từng người ở đây khiến bạn cảm thấy ghét ?",
  "Bạn muốn đi chơi với tất cả những người chơi còn lại ở đâu ?",
  "Món quà mà bạn muốn những người chơi khác tặng vào sinh nhật sắp tới của mình là gì ?"
]