[
    "3 điều đối phương đã làm khiến bạn rung rinh?",
    "30s eskimo kiss ( chạm mũi)",
    "Nhìn vào mắt nhau ai chớp mắt trước thì chủ động thơm má người kia",
    "Chạm môi đối phương 3 lần hoặc ngồi đùi đối phương 3 phút",
    "\"Không nói gì chỉ nhìn đối phương theo thứ tự: mắt trái-phải-môi-lặp lại thật chậm (trong 30s)\"",
    "Thì thầm vào tai đối phương 3 từ mô tả về buổi hẹn ngày hôm nay",
    "Hát 1 bài hoặc kể 1 kỉ niệm đáng xấu hổ nhất của bản thân",
    "Má chạm má đối phương trong 30s",
    "anh/ em thích HÔN  vào đâu nhất?",
    "\"1 nụ hôn đỉnh của đỉnh  đối với bạn sẽ như thế nào? miêu tả thật sinh động hoặc hành động \"",
    "\"Lần đầu tiên 2 bạn nói chuyện với nhau như thế nào? Ai là người bắt chuyện trước ? \"",
    "Hãy thử tưởng tượng buổi hẹn tiếp theo sẽ diễn ra như thế nào?",
    "Gọi nhau bằng tên riêng không dùng kính ngữ- áp dụng đến hết bộ bài",
    "SUỴT Hãy hôn lên trán người ấy một cách bất ngờ nhé!",
    "Ôm nhau 1 phút",
    "Để đối phương ngửi mùi tóc và đoán dầu gội đầu của bạn.",
    "Bạn nam đoán màu son môi của bạn nữ sai bế bạn nữ 1 phút",
    "Trong một mối quan hệ điều gì làm bạn tức điên?",
    "Bộ phận nào của đối phương bạn thích nhất?",
    "Anh/em cảm thấy điều gì mình GIỎI NHẤT?",
    "Anh /em nghĩ chúng ta có thể xử lí bất đông quan điểm bằng cách nào?",
    "Anh/em thích làm điều gì nhất khi hai đứa cùng ở trong phòng ngủ?",
    "Hôn lên bộ phận mà bạn yêu thích nhất của đối phương",
    "Dơ tấm ảnh thứ 3 trong album và kể về bối cảnh bức ảnh đó",
    "Nếu 2 chúng ta đi du lịch cùng nhau, anh/em muốn đi đâu ?",
    "Điều gì gây ấn tượng nhất với anh/em khi lần đầu gặp nhau ?",
    "Anh/em nghĩ sao về sống thử?",
    "Anh/em cảm thấy điều quan trọng nhất trong tình yêu là gì?",
    "NGAY LÚC NÀY, bạn muốn nói điều gì nhất với đối phương?",
    "Kể về việc làm điên rồ nhất khi say rượu của ban?",
    "Điều gì khiến bạn nuối tiếc nhất trong quá khứ?",
    "Bạn sẽ làm gì khi bị gia đình người yêu cấm cản?",
    "Trong tình yêu bạn có phải một người thích kiểm soát không?",
    "Điều gì trong tình yêu làm bạn không thể tha thứ?",
    "Cùng nhau chụp 1 tấm ảnh kỉ niệm.",
    "Những điểm xấu nào anh/ em muốn được cảm thông?",
    "Bạn thấy đối phương hấp dẫn  nhất khi nào?",
    "Món ăn mà bạn muốn nấu cho đối phương nhất là gì?",
    "Hai bạn sẽ chọn nuôi thú cưng nào?",
    "Anh / em quan trọng điều gì nhất trong mối quan hệ của chúng ta?",
    "Anh/ em có để tâm đến quá khứ người kia không?",
    "Điều gì khiến bạn cảm thấy được quan tâm?",
    "Bạn có phải là người biết kiểm soát hành động không?",
    "Mở một bài nhạc mà cả 2 cùng thích và thưởng thức",
    "Bạn có biết đối phương thích món gì không?",
    "Bạn thích đối phương để kiểu tóc như thế nào?",
    "Thấy đối phương đáng yêu nhất khi nào?",
    "Tét mông đối phương 3 cái",
    "Bạn mất nụ hôn đầu năm bao nhiêu tuổi?",
    "Cho đối phương xem ảnh sexy nhất trong album.",
    "Hỏi đối phương  đã từng dùng nick clone stalk crush chưa ?",
    "Cùng nhau quay 1 trend tiktok",
    "Đoán chiều cao của đối phương",
    "Đoán sz giày đối phương sai thì cài ảnh đối phương làm hình nền điện thoại",
    "Bạn có thích tattoo không?Có thì chỗ nào trên cơ thể ?",
    "Đoán thể loại phim đối phương thích?",
    "Nói cho đối phương biết bạn có phải là người nấu ăn ngon hay không?",
    "Bạn thích đối phương ngay lần đầu gặp mặt hay đã qua nhiều lần tiếp xúc?",
    "Nói ra 1 tính tính cách kì cục của bản thân",
    "Bạn đã từ chối cuộc hẹn của đối phương bao nhiêu lần?"
]
