[
    "Gọi điện cho bố hoặc mẹ và nói bạn yêu họ đến nhường nào",
    "Một người chơi khác đổi một món trang phục với bạn và bạn phải mặc nó cho đến khi cuộc chơi kết thúc",
    "Nắm chặt 2 bàn tay và không được sử dụng ngón tay cho đến khi ai đó khác rút được lá này",
    "Chọn một người nào đó trong nhóm để hôn trán bạn.",
    "Nhắm mắt và tự kẻ mắt cho chính mình",
    "Kể về một buổi date mà bạn mong nó chưa từng xảy ra",
    "Thực hiện tư thế ngủ ưa thích của bạn",
    "Đưa điện thoại cho người bên trái, người đó sẽ được phép chọn một tấm ảnh và gửi cho bất cứ ai họ muốn.",
    "Thực hiện 20 lần squat.",
    "Để người ở bên phải bạn dùng bút vẽ lên khuôn mặt của bạn.",
    "Đăng ảnh tự sướng lâu đời nhất trên điện thoại của bạn trên Instagram Stories và không được gỡ trong 24h",
    "Nhắn tin cho ai đó, mà bạn đã không nói chuyện trong một năm trên Messenger và hẹn họ đi chơi",
    "Hôn má người bên trái của bạn.",
    "Gửi cho mẹ của bạn tin nhắn 'Con xin lỗi' (không được giải thích gì thêm) và chia sẻ những gì bà ấy phản hồi.",
    "Bắt buộc phải chọn THỬ THÁCH trong lượt rút tiếp theo",
    "Hãy hôn lên trán người bên trái của bạn.",
    "Quỳ bằng 2 đầu gối từ giờ cho tới khi ai đó rút được lá bài này một lần nữa",
    "Cập nhật trạng thái mối quan hệ của bạn thành 'đã đính hôn' trên Facebook",
    "Bão tim Facebook người ngồi bên phải bạn",
    "Follow và bão tim Instagram người ngồi bên phải bạn",
    "Plank trong một phút.",
    "Mở Facebook của bạn và bão tim tất cả bài đăng của người yêu cũ.",
    "Không được nói cho đến khi bạn chọn Sự Thật trong các lượt chơi sau",
    "Người đối diện đưa cho bạn một thứ và bạn buộc phải ăn nó",
    "Gọi điện và tán tỉnh một ai đó trước mắt tất cả những người ở đây",
    "Chuyển khoản cho những người chơi khác mỗi người 20k",
    "Chụp ảnh cũng những người ở đây, ghép nhạc 'giật giật' rồi đăng công khai lên TikTok",
    "Để một người chơi khác ngồi lên đùi bạn cho đến hết cuộc chơi",
    "Ôm 2 người ngồi bên cạnh bạn thật nồng thắm và để những người chơi khác chụp lại khoảnh khắc này",
    "Bạn sẽ bị 'tác động vật lý' thật mạnh bởi một người chơi khác (mọi người chỉ định người 'tác động' nhé)",
    "Đưa điện thoại cho người ngồi bên trái bạn, học có quyền chọn 1 ảnh bất kỳ và đăng công khai lên Facebook của bạn",
    "Like và theo dõi fanpage của CAK GAMES",
    "Bạn bắt buộc phải chọn Sự Thật trong lượt này, nhưng những người chơi khác sẽ góp tiền và cho bạn 50k",
    "Hít đất 20 cái liên tiếp (nếu thất bại thì hãy nói Sự Thật)",
    "Check in với tất cả những người ở đây, gắn thẻ họ và đăng lên stories",
    "Vừa nằm vừa chơi cho đến khi người khác rút được lá bài này",
    "Sủa 'Gâu Gâu' thay cho lời nói cho tới khi có một người gọi tên bạn",
    "Nắm tay một người chơi khác cho đến lượt tiếp theo (nắm ai thì mọi người chỉ định nhé)",
    "Thơm má tất cả mọi người trong cuộc chơi này",
    "Mở ví ra, có bao nhiêu tiền mặt thì đưa hết cho người bên trái"
  ]