[
    "Đâu là nơi kỳ lạ nhất mà bạn từng đi vệ sinh?",
    "Bạn sẽ làm gì nếu bạn là người bạn thích giới trong một tuần?",
    "Nếu phải hôn một người trong căn phòng này, đó là ai, hôn vào đâu?",
    "Nếu bạn gặp một thần đèn, ba điều ước của bạn sẽ là gì?",
    "Trong số tất cả những người trong phòng, bạn sẽ đồng ý hẹn hò với chàng trai/cô gái nào?",
    "Gọi tên một người mà bạn hối hận vì đã hôn.",
    "Bạn đã bao giờ không thích một món quà mà bạn nhận được chưa?",
    "Bạn đã từng không tắm mấy ngày?",
    "Bạn đã có một khoảnh khắc xấu hổ nào trong lớp học?",
    "Đăng ảnh tự sướng lâu đời nhất trên điện thoại của bạn trên Instagram Stories",
    "Bạn đã bao giờ nói dối để thoát khỏi một cuộc hẹn hò tồi tệ chưa?",
    "Bạn đã bao giờ nói, \"Anh yêu em\" mà không thực sự có nghĩa là nó? Cho ai?",
    "Bạn đã bao giờ bị thu hút bởi một người cùng giới tính chưa?",
    "Bạn đã bao giờ chia tay người yêu cũ ngay trước sinh nhật của họ để tránh mua quà sinh nhật cho họ chưa?",
    "Nơi kỳ lạ nhất mà bạn đã hôn ai đó là gì?",
    "Bạn đã bao giờ hẹn hò với ai đó chỉ vì tình dục?",
    "Bạn đã bao giờ tán tỉnh anh chị em của bạn thân chưa?",
    "Bạn đã từng gửi ảnh khỏa thân chưa?",
    "Bạn đã từng say nhất là khi nào?",
    "Bạn nghĩ ai là người đẹp nhất trong căn phòng này, trừ bạn?",
    "Nếu phải quay lại với người yêu cũ, bạn sẽ chọn ai?",
    "Kể tên hai thú vui tội lỗi của bạn.",
    "Kể tên một điều bạn sẽ thay đổi về mỗi người trong phòng này.",
    "Nếu bạn có thể kết hôn với một giáo viên trong trường hoặc một người ở cơ quan, bạn sẽ chọn ai và tại sao?",
    "Bạn mất trinh ở tuổi nào?",
    "Bạn đã ngủ với bao nhiêu người?",
    "Nụ hôn tồi tệ nhất của bạn là ai?",
    "Điều gì từng làm bạn cảm thấy xấu hổ?",
    "Người yêu cũ của bạn giờ ra sao?",
    "Bạn đã có người nào đó để thích chưa?",
    "Bạn đã bao giờ nói dối để thoát khỏi một cuộc hẹn hò tồi tệ chưa?",
    "Bạn đã bao giờ nói, \"Anh yêu em\" mà không thực sự có nghĩa là nó? Cho ai",
    "Bạn đã bao giờ bị thu hút bởi một người cùng giới tính chưa?",
    "Bạn đã bao giờ chia tay người yêu cũ ngay trước sinh nhật của họ để tránh mua quà sinh nhật cho họ chưa?",
    "Nơi kỳ lạ nhất mà bạn đã hôn ai đó là gì?",
    "Bạn đã bao giờ hẹn hò với ai đó chỉ vì tình dục?",
    "Bạn đã từng gửi ảnh khỏa thân chưa?",
    "Bạn đã bao giờ tán tỉnh anh chị em của bạn thân chưa?",
    "Bạn đã từng say nhất là khi nào?",
    "Bạn nghĩ ai là người ăn mặc xấu nhất trong căn phòng này?",
    "Nếu phải quay lại với người yêu cũ, bạn sẽ chọn ai?",
    "Kể tên hai thú vui tội lỗi của bạn.",
    "Kể tên một điều bạn sẽ thay đổi về mỗi người trong phòng này.",
    "Nếu bạn có thể kết hôn với một giáo viên trong trường hoặc một người ở cơ quan, bạn sẽ chọn ai và tại sao?",
    "Bạn mất trinh ở tuổi nào?",
    "Bạn đã ngủ với bao nhiêu người?",
    "Nụ hôn tồi tệ nhất của bạn là ai?",
    "Bạn cảm thấy xấu hổ nhất khi nào?",
    "Bạn sở hữu bao nhiêu chiếc quần lót hoa?",
    "Kể về một người bạn đã từng trap :)",
    "kể về lần cãi nhau kinh khủng nhất với người yêu",
    "Kể về lần bạn cãi thắng người yêu",
    "Kể về mỗi tình đơn phương lâu nhất của bạn"
  ]
  